{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 512
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "Words: ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "Features: ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "Random sentence: ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "Summary: ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "Story: ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|endoftext|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|endoftext|>": {
        "id": "<|endoftext|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|endoftext|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<|endoftext|>": 1,
      "\n": 2,
      "Words: ": 3,
      "Features: ": 4,
      "Random sentence: ": 5,
      "Summary: ": 6,
      "Story: ": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "À": 132,
      "Á": 133,
      "Â": 134,
      "Ã": 135,
      "Ä": 136,
      "Å": 137,
      "Æ": 138,
      "Ç": 139,
      "È": 140,
      "É": 141,
      "Ê": 142,
      "Ë": 143,
      "Ì": 144,
      "Í": 145,
      "Î": 146,
      "Ï": 147,
      "Ð": 148,
      "Ñ": 149,
      "Ò": 150,
      "Ó": 151,
      "Ô": 152,
      "Õ": 153,
      "Ö": 154,
      "×": 155,
      "Ø": 156,
      "Ù": 157,
      "Ú": 158,
      "Û": 159,
      "Ü": 160,
      "Ý": 161,
      "Þ": 162,
      "ß": 163,
      "à": 164,
      "á": 165,
      "â": 166,
      "ã": 167,
      "ä": 168,
      "å": 169,
      "æ": 170,
      "ç": 171,
      "è": 172,
      "é": 173,
      "ê": 174,
      "ë": 175,
      "ì": 176,
      "í": 177,
      "î": 178,
      "ï": 179,
      "ð": 180,
      "ñ": 181,
      "ò": 182,
      "ó": 183,
      "ô": 184,
      "õ": 185,
      "ö": 186,
      "÷": 187,
      "ø": 188,
      "ù": 189,
      "ú": 190,
      "û": 191,
      "ü": 192,
      "ý": 193,
      "þ": 194,
      "ÿ": 195,
      "Ā": 196,
      "ā": 197,
      "Ă": 198,
      "ă": 199,
      "Ą": 200,
      "ą": 201,
      "Ć": 202,
      "ć": 203,
      "Ĉ": 204,
      "ĉ": 205,
      "Ċ": 206,
      "ċ": 207,
      "Č": 208,
      "č": 209,
      "Ď": 210,
      "ď": 211,
      "Đ": 212,
      "đ": 213,
      "Ē": 214,
      "ē": 215,
      "Ĕ": 216,
      "ĕ": 217,
      "Ė": 218,
      "ė": 219,
      "Ę": 220,
      "ę": 221,
      "Ě": 222,
      "ě": 223,
      "Ĝ": 224,
      "ĝ": 225,
      "Ğ": 226,
      "ğ": 227,
      "Ġ": 228,
      "ġ": 229,
      "Ģ": 230,
      "ģ": 231,
      "Ĥ": 232,
      "ĥ": 233,
      "Ħ": 234,
      "ħ": 235,
      "Ĩ": 236,
      "ĩ": 237,
      "Ī": 238,
      "ī": 239,
      "Ĭ": 240,
      "ĭ": 241,
      "Į": 242,
      "į": 243,
      "İ": 244,
      "ı": 245,
      "Ĳ": 246,
      "ĳ": 247,
      "Ĵ": 248,
      "ĵ": 249,
      "Ķ": 250,
      "ķ": 251,
      "ĸ": 252,
      "Ĺ": 253,
      "ĺ": 254,
      "Ļ": 255,
      "ļ": 256,
      "Ľ": 257,
      "ľ": 258,
      "Ŀ": 259,
      "ŀ": 260,
      "Ł": 261,
      "ł": 262,
      "Ń": 263,
      "Ġt": 264,
      "he": 265,
      "Ġa": 266,
      "Ġs": 267,
      "Ġthe": 268,
      "Ġw": 269,
      "nd": 270,
      "Ġb": 271,
      "ed": 272,
      "Ġto": 273,
      "Ġand": 274,
      "in": 275,
      "Ġf": 276,
      "it": 277,
      "Ġh": 278,
      "re": 279,
      "Ġl": 280,
      "Ġhe": 281,
      "Ġwa": 282,
      "ou": 283,
      "Ġm": 284,
      "Ġd": 285,
      "Ġc": 286,
      "on": 287,
      "Ġp": 288,
      "ar": 289,
      "er": 290,
      "or": 291,
      "ing": 292,
      "om": 293,
      "is": 294,
      "ay": 295,
      "at": 296,
      "Ġwas": 297,
      "Ġg": 298,
      "il": 299,
      "en": 300,
      "im": 301,
      "id": 302,
      "Ġn": 303,
      "Ġit": 304,
      "Ġsa": 305,
      "Ġshe": 306,
      "an": 307,
      "Ġha": 308,
      "Ġthey": 309,
      "es": 310,
      "Ġher": 311,
      "ll": 312,
      "Ġo": 313,
      "Ġth": 314,
      "le": 315,
      "ir": 316,
      "et": 317,
      "Ġon": 318,
      "Ġin": 319,
      "ot": 320,
      "ut": 321,
      "st": 322,
      "Ġe": 323,
      "ri": 324,
      "ow": 325,
      "ily": 326,
      "Ġbe": 327,
      "ver": 328,
      "Ġtim": 329,
      "ce": 330,
      "Ġu": 331,
      "ck": 332,
      "Ġwit": 333,
      "Ġwith": 334,
      "Ġhis": 335,
      "Ġy": 336,
      "Ġr": 337,
      "am": 338,
      "Ġst": 339,
      "Ġpl": 340,
      "ig": 341,
      "ld": 342,
      "oo": 343,
      "pp": 344,
      "ke": 345,
      "Ġ\"": 346,
      "ve": 347,
      "al": 348,
      "Ġsaid": 349,
      "Ġof": 350,
      "Ġplay": 351,
      "Ġbut": 352,
      "Ġmom": 353,
      "Ġlily": 354,
      "Ġyou": 355,
      "ad": 356,
      "Ġday": 357,
      "um": 358,
      "ent": 359,
      "nt": 360,
      "Ġthat": 361,
      "end": 362,
      "Ġso": 363,
      "ked": 364,
      "my": 365,
      "very": 366,
      "her": 367,
      "Ġup": 368,
      "Ġwe": 369,
      "un": 370,
      "Ġfor": 371,
      "Ġfri": 372,
      "'s": 373,
      "itt": 374,
      "Ġfriend": 375,
      "se": 376,
      "ch": 377,
      "Ġj": 378,
      "Ġhapp": 379,
      "Ġwh": 380,
      "ary": 381,
      "ĠĊ": 382,
      "Ġhad": 383,
      "Ġma": 384,
      "Ġsh": 385,
      "Ġdo": 386,
      "ory": 387,
      "Ġre": 388,
      "ittle": 389,
      "Ġlittle": 390,
      "Ġbig": 391,
      "all": 392,
      "Ġfe": 393,
      "Ġan": 394,
      "out": 395,
      "ra": 396,
      "ly": 397,
      "Ġne": 398,
      "ould": 399,
      "Ġli": 400,
      "Ġwant": 401,
      "Ġk": 402,
      "umm": 403,
      "ummary": 404,
      "ome": 405,
      "ure": 406,
      "story": 407,
      "Ġhappy": 408,
      "ound": 409,
      "Ġi": 410,
      "Ġtime": 411,
      "Ġbo": 412,
      "Ġthere": 413,
      "ter": 414,
      "ue": 415,
      "ore": 416,
      "ds": 417,
      "Ġvery": 418,
      "Ġlo": 419,
      "ind": 420,
      "Ġnot": 421,
      "Ġas": 422,
      "ht": 423,
      "ide": 424,
      "Ġis": 425,
      "the": 426,
      "Ġsaw": 427,
      "ack": 428,
      "Ġhim": 429,
      "ry": 430,
      "ec": 431,
      "Ġsm": 432,
      "Ġone": 433,
      "lp": 434,
      "one": 435,
      "ur": 436,
      "ved": 437,
      "'t": 438,
      "Ġsp": 439,
      "Ġhelp": 440,
      "Ġgo": 441,
      "Ġfriends": 442,
      "ug": 443,
      "Ġnam": 444,
      ".\"": 445,
      "irl": 446,
      "Ġfr": 447,
      "Ġgirl": 448,
      "Ġse": 449,
      "ul": 450,
      "Ġnamed": 451,
      "Ġle": 452,
      "ords": 453,
      "ic": 454,
      "Ġwere": 455,
      "Ġloo": 456,
      "Ġtoo": 457,
      "summary": 458,
      "!\"": 459,
      "hen": 460,
      "Ġupon": 461,
      "Ġout": 462,
      "Ġat": 463,
      "ures": 464,
      "Ġtheir": 465,
      "Ġca": 466,
      "Ġwanted": 467,
      "ain": 468,
      "way": 469,
      "Ġthem": 470,
      "ark": 471,
      "Ġall": 472,
      "fe": 473,
      "Ġbir": 474,
      "ill": 475,
      "ard": 476,
      "ful": 477,
      "ial": 478,
      "Ġtimmy": 479,
      "Ġtoy": 480,
      "Ġwent": 481,
      "Ġcan": 482,
      "get": 483,
      "art": 484,
      "Ġdid": 485,
      "Ġcould": 486,
      "Ġtom": 487,
      "atures": 488,
      "Ġfun": 489,
      "Ġhave": 490,
      "og": 491,
      "el": 492,
      "Ġex": 493,
      "Ġta": 494,
      "gether": 495,
      "Ġare": 496,
      "Ġtogether": 497,
      "Ġbird": 498,
      "Ġfrom": 499,
      "Ġwhen": 500,
      "Ġkn": 501,
      "Ġcl": 502,
      "ame": 503,
      "Ġsc": 504,
      "hing": 505,
      "Ġro": 506,
      "hed": 507,
      "ood": 508,
      "Ġloved": 509,
      "round": 510,
      "Ġback": 511,
      "as": 512,
      "side": 513,
      "Ġfind": 514,
      "Ġsmil": 515,
      "Ġben": 516,
      "Ġboy": 517,
      "Ġtre": 518,
      "Ġpark": 519,
      "Ġman": 520,
      "Ġonce": 521,
      "Ġbec": 522,
      "Ġal": 523,
      "?\"": 524,
      "Ġme": 525,
      "op": 526,
      "ght": 527,
      "Ġevery": 528,
      "ick": 529,
      "king": 530,
      "Ġno": 531,
      "Ġpr": 532,
      "Ġfa": 533,
      "Ġnew": 534,
      "Ġthen": 535,
      "lt": 536,
      "ings": 537,
      "Ġasked": 538,
      "ong": 539,
      "omet": 540,
      "arn": 541,
      "Ġwho": 542,
      "Ġstart": 543,
      "Ġsee": 544,
      "Ġdog": 545,
      "est": 546,
      "Ġbr": 547,
      "Ġsomet": 548,
      "Ġdial": 549,
      "ogue": 550,
      "Ġdialogue": 551,
      "Ġfelt": 552,
      "ist": 553,
      "Ġmake": 554,
      "Ġget": 555,
      "words": 556,
      "Ġcar": 557,
      "Ġplaying": 558,
      "Ġag": 559,
      "Ġsad": 560,
      "ie": 561,
      "Ġlooked": 562,
      "Ġcat": 563,
      "Ġsome": 564,
      "own": 565,
      "Ġlearn": 566,
      "Ġlike": 567,
      "Ġco": 568,
      "Ġwhat": 569,
      "us": 570,
      "ared": 571,
      "Ġaway": 572,
      "Ġaround": 573,
      "Ġwould": 574,
      "Ġla": 575,
      "Ġfl": 576,
      "Ġsmiled": 577,
      "Ġwor": 578,
      "Ġot": 579,
      "Ġsay": 580,
      "Ġmommy": 581,
      "Ġch": 582,
      "Ġra": 583,
      "ade": 584,
      "Ġfound": 585,
      "Ġhome": 586,
      "ep": 587,
      "ence": 588,
      "Ġother": 589,
      "Ġstarted": 590,
      "ud": 591,
      "ess": 592,
      "Ġab": 593,
      "Ġsummary": 594,
      "ight": 595,
      "features": 596,
      "ous": 597,
      "Ġsomething": 598,
      "th": 599,
      "lily": 600,
      "ice": 601,
      "ny": 602,
      "Ġagain": 603,
      "Ġtw": 604,
      "ach": 605,
      "Ġmade": 606,
      "Ġball": 607,
      "oud": 608,
      "Ġtree": 609,
      "Ġwords": 610,
      "Ġmax": 611,
      "Ġdad": 612,
      "ge": 613,
      "Ġsent": 614,
      "Ġgood": 615,
      "Ġput": 616,
      "pl": 617,
      "Ġwal": 618,
      "Ġdec": 619,
      "ook": 620,
      "Ġsentence": 621,
      "ndom": 622,
      "uck": 623,
      "are": 624,
      "ouse": 625,
      "Ġthings": 626,
      "Ġbl": 627,
      "Ġran": 628,
      "Ġsw": 629,
      "Ġv": 630,
      "ust": 631,
      "ited": 632,
      "ss": 633,
      "Ġte": 634,
      "Ġtri": 635,
      "Ġcame": 636,
      "ought": 637,
      "Ġfeel": 638,
      "ble": 639,
      "Ġjo": 640,
      ",\"": 641,
      "Ġexc": 642,
      "Ġabout": 643,
      "Ġscared": 644,
      "ally": 645,
      "once": 646,
      "qu": 647,
      "ite": 648,
      "Ġcare": 649,
      "ant": 650,
      "Ġgot": 651,
      "Ġsam": 652,
      "Ġtoys": 653,
      "fter": 654,
      "uch": 655,
      "Ã¢": 656,
      "âĤ": 657,
      "âĤ¬": 658,
      "Ġpo": 659,
      "Ġby": 660,
      "ers": 661,
      "pped": 662,
      "Ġint": 663,
      "Ġdown": 664,
      "Ġoutside": 665,
      "Ġen": 666,
      "Ġdecid": 667,
      "Ġdidn": 668,
      "ort": 669,
      "Ġgra": 670,
      "Ġhug": 671,
      "ret": 672,
      "ile": 673,
      "Ġplayed": 674,
      "ise": 675,
      "ened": 676,
      "Ġke": 677,
      "ish": 678,
      "ves": 679,
      "Ġthan": 680,
      "Ġliked": 681,
      "udd": 682,
      "bb": 683,
      "Ġexcited": 684,
      "ways": 685,
      "na": 686,
      "Ġalways": 687,
      "Ġsays": 688,
      "ave": 689,
      "Ġmore": 690,
      "Ġdecided": 691,
      "ma": 692,
      "kes": 693,
      "Ġmy": 694,
      "nder": 695,
      "Ġyour": 696,
      "ive": 697,
      "ara": 698,
      "ate": 699,
      "ro": 700,
      "Ġthought": 701,
      "Ġmo": 702,
      "Ġtook": 703,
      "Ġeat": 704,
      "Ġpe": 705,
      "our": 706,
      "Ġlot": 707,
      "uc": 708,
      "Ġkne": 709,
      "lly": 710,
      "ap": 711,
      "Ġho": 712,
      "Ġim": 713,
      "use": 714,
      "Ġtr": 715,
      "Ġinside": 716,
      "Ġhow": 717,
      "Ġfeatures": 718,
      "Ġinto": 719,
      "Ġshow": 720,
      "ty": 721,
      "Ġknow": 722,
      "Ġev": 723,
      "Ġold": 724,
      "iz": 725,
      "ks": 726,
      "lf": 727,
      "Ġcon": 728,
      "other": 729,
      "Ġwill": 730,
      "ia": 731,
      "Ġbu": 732,
      "ion": 733,
      "Ġhouse": 734,
      "Ġlaug": 735,
      "Ġspec": 736,
      "Ġlet": 737,
      "Ġcom": 738,
      "Ġspecial": 739,
      "Ġtake": 740,
      "Ġad": 741,
      "Ġfore": 742,
      "Ġany": 743,
      "Ġafter": 744,
      "ause": 745,
      "ect": 746,
      "urn": 747,
      "Ġsun": 748,
      "urp": 749,
      "Ġsmall": 750,
      "Ġbox": 751,
      "yes": 752,
      "ump": 753,
      "Ġbecause": 754,
      "Ġba": 755,
      "Ġknew": 756,
      "Ġover": 757,
      "ving": 758,
      "Ġpret": 759,
      "udden": 760,
      "Ġsk": 761,
      "Ġor": 762,
      "Ġbear": 763,
      "Ġop": 764,
      "ft": 765,
      "Ġun": 766,
      "here": 767,
      "Ġwater": 768,
      "Ġthis": 769,
      "Ġimp": 770,
      "Ġgr": 771,
      "jo": 772,
      "uddenly": 773,
      "Ġsl": 774,
      "ged": 775,
      "Ġgre": 776,
      "Ġrun": 777,
      "Ġmuch": 778,
      "Ġcle": 779,
      "Ġkind": 780,
      "random": 781,
      "Ġtold": 782,
      "Ġbad": 783,
      "Ġbest": 784,
      "Ġroom": 785,
      "Ġtried": 786,
      "oth": 787,
      "ict": 788,
      "Ġexpl": 789,
      "Ġstr": 790,
      "Ġbet": 791,
      "Ġif": 792,
      "Ġwhile": 793,
      "urt": 794,
      "Ġfi": 795,
      "Ġpick": 796,
      "Ġjust": 797,
      "imal": 798,
      "Ġanimal": 799,
      "Ġproud": 800,
      "they": 801,
      "hes": 802,
      "Ġspot": 803,
      "ac": 804,
      "Ġneed": 805,
      "urpr": 806,
      "Ġoff": 807,
      "Ġgave": 808,
      "Ġcouldn": 809,
      "dy": 810,
      "Ġwat": 811,
      "Ġsurpr": 812,
      "wn": 813,
      "Ġclo": 814,
      "ild": 815,
      "Ġend": 816,
      "ine": 817,
      "Ġnever": 818,
      "Ġlearned": 819,
      "Ġunt": 820,
      "by": 821,
      "Ġbea": 822,
      "Ġlook": 823,
      "Ġsue": 824,
      "ink": 825,
      "but": 826,
      "Ġdis": 827,
      "Ġqu": 828,
      "Ġuntil": 829,
      "so": 830,
      "Ġbetter": 831,
      "Ġtry": 832,
      "Ġfo": 833,
      "Ġlong": 834,
      "Ġeach": 835,
      "Ġmany": 836,
      "Ġmor": 837,
      "Ġeven": 838,
      "Ġjack": 839,
      "Ġhand": 840,
      "ell": 841,
      "Ġfam": 842,
      "Ġflow": 843,
      "iny": 844,
      "Ġcareful": 845,
      "Ġdre": 846,
      "ace": 847,
      "orry": 848,
      "Ġsara": 849,
      "gh": 850,
      "ies": 851,
      "Ġus": 852,
      "Ġbeaut": 853,
      "Ġred": 854,
      "arden": 855,
      "Ġgarden": 856,
      "Ġnice": 857,
      "ank": 858,
      "Ġmia": 859,
      "Ġsafe": 860,
      "ough": 861,
      "Ġri": 862,
      "Ġche": 863,
      "tim": 864,
      "Ġshare": 865,
      "Ġsorry": 866,
      "gry": 867,
      "Ġac": 868,
      "Ġheard": 869,
      "Ġdan": 870,
      "Ġits": 871,
      "Ġfin": 872,
      "Ġadv": 873,
      "Ġclean": 874,
      "ber": 875,
      "Ġanimals": 876,
      "Ġjump": 877,
      "Ġcome": 878,
      "Ġbef": 879,
      "Ġbeauti": 880,
      "ised": 881,
      "wh": 882,
      "Ġbeautiful": 883,
      "Ġrem": 884,
      "Ġimport": 885,
      "tom": 886,
      "Ġanna": 887,
      "Ġpu": 888,
      "Ġhurt": 889,
      "Ġsky": 890,
      "Ġfamily": 891,
      "Ġlist": 892,
      "Ġnow": 893,
      "Ġfast": 894,
      "igh": 895,
      "Ġeveryone": 896,
      "ady": 897,
      "self": 898,
      "ucy": 899,
      "lew": 900,
      "co": 901,
      "Ġbra": 902,
      "joy": 903,
      "Ġdon": 904,
      "ff": 905,
      "Ġunder": 906,
      "Ġsn": 907,
      "Ġway": 908,
      "Ġlaughed": 909,
      "Ġboth": 910,
      "ars": 911,
      "Ġreal": 912,
      "Ġfinds": 913,
      "Ġrock": 914,
      "Ġfly": 915,
      "mom": 916,
      "Ġbefore": 917,
      "Ġcre": 918,
      "em": 919,
      "ip": 920,
      "Ġenjoy": 921,
      "ool": 922,
      "les": 923,
      "Ġlove": 924,
      "Ġgl": 925,
      "Ġbeing": 926,
      "ger": 927,
      "Ġlived": 928,
      "'m": 929,
      "Ġpretty": 930,
      "Ġturn": 931,
      "Ġcol": 932,
      "Ġgi": 933,
      "Ġhugged": 934,
      "Ġcu": 935,
      "Ġmag": 936,
      "Ġkeep": 937,
      "Ġadvent": 938,
      "rm": 939,
      "ning": 940,
      "Ġlots": 941,
      "Ġcall": 942,
      "pt": 943,
      "and": 944,
      "Ġstory": 945,
      "ase": 946,
      "Ġdi": 947,
      "let": 948,
      "Ġmoral": 949,
      "Ġhard": 950,
      "Ġstay": 951,
      "Ġloud": 952,
      "Ġshiny": 953,
      "Ġrandom": 954,
      "Ġdra": 955,
      "Ġlucy": 956,
      "ople": 957,
      "ree": 958,
      "Ġtwo": 959,
      "Ġpeople": 960,
      "Ġbecame": 961,
      "Ġwind": 962,
      "Ġstill": 963,
      "be": 964,
      "Ġbook": 965,
      "Ġwo": 966,
      "Ġtwist": 967,
      "sh": 968,
      "Ġthanked": 969,
      "Ġfish": 970,
      "illy": 971,
      "imb": 972,
      "ct": 973,
      "Ġflew": 974,
      "Ġclimb": 975,
      "ane": 976,
      "Ġfood": 977,
      "ious": 978,
      "Ġcolor": 979,
      "ock": 980,
      "Ġhelps": 981,
      "xt": 982,
      "Ġbrave": 983,
      "ok": 984,
      "Ġwalked": 985,
      "Ġforest": 986,
      "ched": 987,
      "ried": 988,
      "Ġapp": 989,
      "Ġsuddenly": 990,
      "Ġown": 991,
      "Ġwhere": 992,
      "Ġmagic": 993,
      "Ġmaking": 994,
      "Ġblue": 995,
      "Ġsoon": 996,
      "hn": 997,
      "Ġtal": 998,
      "Ġhas": 999,
      "Ġlearns": 1000,
      "Ġbre": 1001,
      "Ġfar": 1002,
      "ak": 1003,
      "ting": 1004,
      "Ġground": 1005,
      "owing": 1006,
      "iss": 1007,
      "Ġrain": 1008,
      "Ġclos": 1009,
      "Ġgoing": 1010,
      "Ġnext": 1011,
      "Ġhappened": 1012,
      "bo": 1013,
      "ummy": 1014,
      "Ġbun": 1015,
      "Ġfeeling": 1016,
      "Ġtra": 1017,
      "Ġpict": 1018,
      "Ġexplore": 1019,
      "Ġdoor": 1020,
      "Ġgoes": 1021,
      "Ġde": 1022,
      "Ġwalk": 1023,
      "fl": 1024,
      "Ġfav": 1025,
      "age": 1026,
      "Ġide": 1027,
      "Ġdel": 1028,
      "eet": 1029,
      "Ġlisten": 1030,
      "ished": 1031,
      "Ġgrand": 1032,
      "Ġlea": 1033,
      "you": 1034,
      "Ġangry": 1035,
      "ied": 1036,
      "Ġbed": 1037,
      "Ġsto": 1038,
      "Ġgive": 1039,
      "Ġshould": 1040,
      "Ġpicked": 1041,
      "Ġgreat": 1042,
      "Ġidea": 1043,
      "Ġstore": 1044,
      "bbit": 1045,
      "Ġcry": 1046,
      "Åĵ": 1047,
      "Ġrealiz": 1048,
      "Ġthr": 1049,
      "Ġcont": 1050,
      "Ġtell": 1051,
      "Ġrabbit": 1052,
      "Ġimportant": 1053,
      "when": 1054,
      "Ġdoll": 1055,
      "led": 1056,
      "Ġnoise": 1057,
      "ffe": 1058,
      "Ġopened": 1059,
      "Ġz": 1060,
      "nts": 1061,
      "Ġok": 1062,
      "Ġwatch": 1063,
      "ass": 1064,
      "Ġtruck": 1065,
      "Ġfavor": 1066,
      "Ġfavorite": 1067,
      "Ġgets": 1068,
      "Ġnear": 1069,
      "ater": 1070,
      "ance": 1071,
      "alue": 1072,
      "ount": 1073,
      "Ġrepl": 1074,
      "Ġcalled": 1075,
      "Ġem": 1076,
      "Ġkept": 1077,
      "thank": 1078,
      "Ġbunny": 1079,
      "thing": 1080,
      "no": 1081,
      "Ġcake": 1082,
      "Ġcook": 1083,
      "Ġremem": 1084,
      "Ġbutter": 1085,
      "able": 1086,
      "Ġsurprised": 1087,
      "Ġlost": 1088,
      "Ġstrong": 1089,
      "Ġwork": 1090,
      "Ġtow": 1091,
      "Ġflowers": 1092,
      "ĠÃ¢": 1093,
      "Ġhelped": 1094,
      "Ġever": 1095,
      "Ġwr": 1096,
      "Ġfix": 1097,
      "Ġalso": 1098,
      "pect": 1099,
      "Ġpare": 1100,
      "Ġwait": 1101,
      "Ġuse": 1102,
      "Ġbob": 1103,
      "Ġhigh": 1104,
      "Ġsqu": 1105,
      "ded": 1106,
      "leep": 1107,
      "ending": 1108,
      "Ġboat": 1109,
      "what": 1110,
      "ange": 1111,
      "irst": 1112,
      "ag": 1113,
      "Ġnod": 1114,
      "ich": 1115,
      "Ġopen": 1116,
      "Ġdress": 1117,
      "Ġremember": 1118,
      "orm": 1119,
      "oon": 1120,
      "Ġam": 1121,
      "Ġmakes": 1122,
      "Ġmouse": 1123,
      "Ġadventure": 1124,
      "Ġwalking": 1125,
      "Ġpart": 1126,
      "day": 1127,
      "Ġmon": 1128,
      "Ġbecome": 1129,
      "that": 1130,
      "Ġslide": 1131,
      "Ġreplied": 1132,
      "ath": 1133,
      "rel": 1134,
      "Ġshowed": 1135,
      "Ġplace": 1136,
      "Ġparents": 1137,
      "Ġstopped": 1138,
      "ffere": 1139,
      "Ġstick": 1140,
      "Ġdiffere": 1141,
      "Ġbri": 1142,
      "Ġper": 1143,
      "Ġsmile": 1144,
      "Ġdisco": 1145,
      "Ġpain": 1146,
      "gan": 1147,
      "more": 1148,
      "Ġcuri": 1149,
      "Ġanymore": 1150,
      "Ġcra": 1151,
      "Ġrest": 1152,
      "Ġsees": 1153,
      "Ġdoes": 1154,
      "Ġlooking": 1155,
      "Ġdr": 1156,
      "Ġar": 1157,
      "Ġwarm": 1158,
      "Ġpa": 1159,
      "uff": 1160,
      "ull": 1161,
      "suddenly": 1162,
      "Ġokay": 1163,
      "Ġless": 1164,
      "Ġsand": 1165,
      "Ġgame": 1166,
      "Ġduck": 1167,
      "we": 1168,
      "Ġyell": 1169,
      "Ġfoll": 1170,
      "Ġfrog": 1171,
      "zy": 1172,
      "Ġcurious": 1173,
      "ush": 1174,
      "lease": 1175,
      "Ġdiscover": 1176,
      "Ġbug": 1177,
      "Ġbuy": 1178,
      "Ġforg": 1179,
      "aring": 1180,
      "Ġprom": 1181,
      "Ġama": 1182,
      "Ġdraw": 1183,
      "Ġda": 1184,
      "Ġsing": 1185,
      "value": 1186,
      "Ġwants": 1187,
      "ster": 1188,
      "Ġkid": 1189,
      "Ġmoralvalue": 1190,
      "Ġdifferent": 1191,
      "iced": 1192,
      "Ġamaz": 1193,
      "Ġfire": 1194,
      "ient": 1195,
      "Ġprin": 1196,
      "Ġbrother": 1197,
      "ired": 1198,
      "Ġhaving": 1199,
      "Ġhappily": 1200,
      "orn": 1201,
      "âĤ¬â": 1202,
      "Ġcatch": 1203,
      "Ġcontin": 1204,
      "Ġhead": 1205,
      "Ġfriendly": 1206,
      "Ġbel": 1207,
      "Ġfell": 1208,
      "Ġvo": 1209,
      "ted": 1210,
      "Ġmean": 1211,
      "ppy": 1212,
      "Ġnodded": 1213,
      "Ġfirst": 1214,
      "ins": 1215,
      "Ġnight": 1216,
      "Ġsound": 1217,
      "Ġhands": 1218,
      "Ġmother": 1219,
      "Ġright": 1220,
      "ught": 1221,
      "fly": 1222,
      "Ġmess": 1223,
      "ben": 1224,
      "Ġeyes": 1225,
      "Ġquick": 1226,
      "ets": 1227,
      "Ġfollow": 1228,
      "Ġhop": 1229,
      "Ġgrandma": 1230,
      "ign": 1231,
      "Ġfall": 1232,
      "Ġchild": 1233,
      "Ġbirds": 1234,
      "can": 1235,
      "ste": 1236,
      "Ġjohn": 1237,
      "Ġstop": 1238,
      "Ġyummy": 1239,
      "Ġbutterfly": 1240,
      "llo": 1241,
      "Ġlesson": 1242,
      "bye": 1243,
      "Ħ¢": 1244,
      "âĤ¬âĦ¢": 1245,
      "Ġdaddy": 1246,
      "itc": 1247,
      "flict": 1248,
      "Ġconflict": 1249,
      "Ġflower": 1250,
      "Ġlady": 1251,
      "Ġnoticed": 1252,
      "Ġsure": 1253,
      "Ġwonder": 1254,
      "Ġface": 1255,
      "Ġhat": 1256,
      "Ġjumped": 1257,
      "ation": 1258,
      "Ġbeh": 1259,
      "ear": 1260,
      "Ġothers": 1261,
      "shad": 1262,
      "Ġcut": 1263,
      "Ġforeshad": 1264,
      "Ġthree": 1265,
      "aybe": 1266,
      "Ġforeshadowing": 1267,
      "Ġloves": 1268,
      "Ġbadending": 1269,
      "Ġdin": 1270,
      "Ġwatched": 1271,
      "eddy": 1272,
      "Ġres": 1273,
      "where": 1274,
      "isy": 1275,
      "Ġacc": 1276,
      "ather": 1277,
      "Ġdelic": 1278,
      "Ġbenny": 1279,
      "Ġice": 1280,
      "ered": 1281,
      "Ġbright": 1282,
      "cess": 1283,
      "Ġfarm": 1284,
      "itchen": 1285,
      "Ġkitchen": 1286,
      "Ġsurprise": 1287,
      "Ġflo": 1288,
      "Ġsweet": 1289,
      "Ġsquir": 1290,
      "after": 1291,
      "ident": 1292,
      "Ġpond": 1293,
      "Ġcr": 1294,
      "Ġkids": 1295,
      "Ġblock": 1296,
      "Ġquickly": 1297,
      "Ġrealized": 1298,
      "she": 1299,
      "Ġsarah": 1300,
      "Ġwhich": 1301,
      "Ġtakes": 1302,
      "Ġgreen": 1303,
      "Ġsquirrel": 1304,
      "Ġtired": 1305,
      "timmy": 1306,
      "Ġshout": 1307,
      "Ġour": 1308,
      "Ġate": 1309,
      "ng": 1310,
      "ens": 1311,
      "ex": 1312,
      "Ġste": 1313,
      "imes": 1314,
      "Ġvoice": 1315,
      "air": 1316,
      "pected": 1317,
      "Ġsleep": 1318,
      "Ġsoft": 1319,
      "Ġfinally": 1320,
      "Ġfunny": 1321,
      "Ġworry": 1322,
      "Ġperf": 1323,
      "Ġcloser": 1324,
      "Ġpap": 1325,
      "Ġhimself": 1326,
      "look": 1327,
      "Ġthank": 1328,
      "Ġgoodbye": 1329,
      "Ġbeen": 1330,
      "Ġswim": 1331,
      "oney": 1332,
      "Ġvis": 1333,
      "Ġaccident": 1334,
      "Ġmum": 1335,
      "Ġwhy": 1336,
      "Ġpull": 1337,
      "Ġbecom": 1338,
      "Ġhair": 1339,
      "Ġhid": 1340,
      "Ġread": 1341,
      "Ġteddy": 1342,
      "Ġdri": 1343,
      "Ġhere": 1344,
      "expected": 1345,
      "Ġunexpected": 1346,
      "Ġonly": 1347,
      "bbed": 1348,
      "Ġworld": 1349,
      "uit": 1350,
      "ually": 1351,
      "Ġje": 1352,
      "Ġsometimes": 1353,
      "Ġpicture": 1354,
      "Ġbuild": 1355,
      "Ġdream": 1356,
      "Ġpat": 1357,
      "Ġhole": 1358,
      "Ġpet": 1359,
      "Ġthrough": 1360,
      "Ġcool": 1361,
      "Ġgrass": 1362,
      "Ġsally": 1363,
      "ang": 1364,
      "Ġret": 1365,
      "Ġhot": 1366,
      "Ġamy": 1367,
      "Ġfair": 1368,
      "Ġtop": 1369,
      "Ġcold": 1370,
      "Ġjane": 1371,
      "Ġtouch": 1372,
      "Ġdir": 1373,
      "Ġdark": 1374,
      "Ġthing": 1375,
      "ued": 1376,
      "Ġsho": 1377,
      "Ġtall": 1378,
      "Ġfill": 1379,
      "Ġlion": 1380,
      "Ġlight": 1381,
      "ila": 1382,
      "don": 1383,
      "oken": 1384,
      "Ġbow": 1385,
      "Ġused": 1386,
      "Ġscary": 1387,
      "Ġbroken": 1388,
      "Ġcomp": 1389,
      "Ġsnow": 1390,
      "Ġhun": 1391,
      "Ġcand": 1392,
      "Ġanother": 1393,
      "Ġbaby": 1394,
      "Ġplease": 1395,
      "ully": 1396,
      "Ġfull": 1397,
      "Ġvisit": 1398,
      "Ġyellow": 1399,
      "Ġglad": 1400,
      "Ġbilly": 1401,
      "Ġsat": 1402,
      "fully": 1403,
      "Ġneeded": 1404,
      "Ġswing": 1405,
      "Ġunderst": 1406,
      "Ġparty": 1407,
      "Ġready": 1408,
      "ner": 1409,
      "ached": 1410,
      "Ġbag": 1411,
      "ey": 1412,
      "Ġpre": 1413,
      "ugg": 1414,
      "'re": 1415,
      "Ġmar": 1416,
      "Ġbit": 1417,
      "oke": 1418,
      "Ġmove": 1419,
      "anna": 1420,
      "Ġteac": 1421,
      "mommy": 1422,
      "Ġbehind": 1423,
      "Ġherself": 1424,
      "Ġdelicious": 1425,
      "Ġevent": 1426,
      "Ġcars": 1427,
      "Ġmiss": 1428,
      "Ġlaugh": 1429,
      "pe": 1430,
      "Ġfeels": 1431,
      "ield": 1432,
      "Ġasks": 1433,
      "Ġdoing": 1434,
      "wow": 1435,
      "Ġaccidentally": 1436,
      "Ġtrees": 1437,
      "fort": 1438,
      "Ġpink": 1439,
      "Ġcoming": 1440,
      "ike": 1441,
      "Ġrunning": 1442,
      "Ġpaper": 1443,
      "ake": 1444,
      "Ġcream": 1445,
      "Ġbeach": 1446,
      "Ġowner": 1447,
      "Ġleaves": 1448,
      "Ġmet": 1449,
      "Ġblocks": 1450,
      "Ġbegan": 1451,
      "av": 1452,
      "Ġclose": 1453,
      "Ġpretend": 1454,
      "Ġreally": 1455,
      "Ġbus": 1456,
      "ises": 1457,
      "Ġtalk": 1458,
      "Ġrace": 1459,
      "Ġworked": 1460,
      "hello": 1461,
      "Ġdinner": 1462,
      "Ġgrabbed": 1463,
      "oods": 1464,
      "Ġremembered": 1465,
      "Ġset": 1466,
      "oup": 1467,
      "wl": 1468,
      "Ġfight": 1469,
      "Ġtrying": 1470,
      "Ġhold": 1471,
      "Ġreturn": 1472,
      "Ġname": 1473,
      "Ġwindow": 1474,
      "Ġhill": 1475,
      "Ġagre": 1476,
      "oom": 1477,
      "Ġlater": 1478,
      "Ġcookies": 1479,
      "sara": 1480,
      "Ġstuck": 1481,
      "Ġhungry": 1482,
      "fr": 1483,
      "Ġfloor": 1484,
      "Ġseen": 1485,
      "stead": 1486,
      "Ġslow": 1487,
      "Ġride": 1488,
      "Ġsong": 1489,
      "cy": 1490,
      "asure": 1491,
      "Ġthin": 1492,
      "Ġtries": 1493,
      "ears": 1494,
      "Ġask": 1495,
      "Ġturned": 1496,
      "Ġdro": 1497,
      "Ġinstead": 1498,
      "Ġreached": 1499,
      "then": 1500,
      "Ġmat": 1501,
      "thy": 1502,
      "Ġcast": 1503,
      "Ġeventually": 1504,
      "Ġkitt": 1505,
      "key": 1506,
      "ren": 1507,
      "Ġpol": 1508,
      "Ġsear": 1509,
      "Ġleft": 1510,
      "come": 1511,
      "uffy": 1512,
      "Ġrel": 1513,
      "Ġhelping": 1514,
      "Ġdone": 1515,
      "Ġlooks": 1516,
      "Ġgetting": 1517,
      "Ġwall": 1518,
      "ards": 1519,
      "Ġwoods": 1520,
      "Ġpuppy": 1521,
      "Ġsu": 1522,
      "der": 1523,
      "Ġair": 1524,
      "que": 1525,
      "Ġhide": 1526,
      "Ġcried": 1527,
      "Ġcontinued": 1528,
      "Ġbecomes": 1529,
      "Ġballoon": 1530,
      "Ġthink": 1531,
      "Ġmight": 1532,
      "Ġru": 1533,
      "gon": 1534,
      "Ġimportance": 1535,
      "Ġwet": 1536,
      "amp": 1537,
      "Ġshouted": 1538,
      "Ġdance": 1539,
      "Ġanything": 1540,
      "Ġtable": 1541,
      "Ġmus": 1542,
      "ol": 1543,
      "Ġcolorful": 1544,
      "Ġcreat": 1545,
      "Ġdaisy": 1546,
      "Ġcolors": 1547,
      "Ġplan": 1548,
      "Ġjoe": 1549,
      "Ġsomeone": 1550,
      "Ġcount": 1551,
      "Ġwrong": 1552,
      "ash": 1553,
      "Ġgent": 1554,
      "Ġwaved": 1555,
      "room": 1556,
      "ph": 1557,
      "Ġdanc": 1558,
      "app": 1559,
      "row": 1560,
      "Ġturns": 1561,
      "ries": 1562,
      "Ġpen": 1563,
      "ower": 1564,
      "Ġtommy": 1565,
      "Ġarri": 1566,
      "Ġgrow": 1567,
      "ross": 1568,
      "rot": 1569,
      "less": 1570,
      "ream": 1571,
      "Ġhear": 1572,
      "oring": 1573,
      "Ġfluffy": 1574,
      "Ġhopped": 1575,
      "Ġable": 1576,
      "Ġtight": 1577,
      "Ġtreat": 1578,
      "Ġenjoyed": 1579,
      "Ġchildren": 1580,
      "ven": 1581,
      "Ġdanger": 1582,
      "Ġjoin": 1583,
      "Ġgift": 1584,
      "Ġarm": 1585,
      "Ġgrate": 1586,
      "Ġwished": 1587,
      "Ġwar": 1588,
      "from": 1589,
      "Ġeverywhere": 1590,
      "sp": 1591,
      "Ġgrateful": 1592,
      "Ġtast": 1593,
      "Ġforgot": 1594,
      "Ġpi": 1595,
      "Ġpie": 1596,
      "Ġleave": 1597,
      "Ġsail": 1598,
      "Ġbrown": 1599,
      "ister": 1600,
      "ast": 1601,
      "Ġgu": 1602,
      "Ġunderstand": 1603,
      "Ġeverything": 1604,
      "Ġlikes": 1605,
      "Ġdiscovers": 1606,
      "Ġgone": 1607,
      "Ġfinished": 1608,
      "Ġel": 1609,
      "Ġcarefully": 1610,
      "Ġtown": 1611,
      "ze": 1612,
      "ons": 1613,
      "Ġcastle": 1614,
      "Ġatt": 1615,
      "set": 1616,
      "Ġcandy": 1617,
      "Ġbreak": 1618,
      "Ġland": 1619,
      "Ġmusic": 1620,
      "Ġheld": 1621,
      "Ġmaybe": 1622,
      "Ġagreed": 1623,
      "Ġwin": 1624,
      "Ġpaint": 1625,
      "man": 1626,
      "Ġperfect": 1627,
      "Ġflying": 1628,
      "Ġyes": 1629,
      "Ġpictures": 1630,
      "Ġspl": 1631,
      "Ġnap": 1632,
      "Ġreach": 1633,
      "Ġeating": 1634,
      "ches": 1635,
      "\".": 1636,
      "avy": 1637,
      "Ġwhite": 1638,
      "Ġmeets": 1639,
      "Ġfox": 1640,
      "Ġroll": 1641,
      "Ġpro": 1642,
      "Ġexplain": 1643,
      "Ġdes": 1644,
      "Ġdirty": 1645,
      "Ġalone": 1646,
      "Ġsec": 1647,
      "Ġfilled": 1648,
      "Ġclimbed": 1649,
      "Ġplant": 1650,
      "Ġwear": 1651,
      "Ġve": 1652,
      "Ġsister": 1653,
      "zz": 1654,
      "Ġmark": 1655,
      "Ġteach": 1656,
      "Ġbooks": 1657,
      "Ġmagical": 1658,
      "Ġsit": 1659,
      "Ġheal": 1660,
      "Ġtail": 1661,
      "Ġclot": 1662,
      "Ġ-": 1663,
      "Ġelse": 1664,
      "ated": 1665,
      "Ġjoy": 1666,
      "Ġfollowed": 1667,
      "Ġclothes": 1668,
      "cle": 1669,
      "mo": 1670,
      "Ġthre": 1671,
      "Ġshared": 1672,
      "Ġmoment": 1673,
      "Ġbrought": 1674,
      "hi": 1675,
      "Ġmonkey": 1676,
      "Ġfield": 1677,
      "sam": 1678,
      "ames": 1679,
      "Ġele": 1680,
      "icy": 1681,
      "Ġamazing": 1682,
      "Ġbigger": 1683,
      "Ġlila": 1684,
      "john": 1685,
      "Ġsuc": 1686,
      "Ġlistened": 1687,
      "ugh": 1688,
      "Ġwithout": 1689,
      "Ġwise": 1690,
      "Ġenough": 1691,
      "Ġarrived": 1692,
      "Ġyears": 1693,
      "Ġfruit": 1694,
      "Ġdeep": 1695,
      "Ġmr": 1696,
      "ever": 1697,
      "Ġgives": 1698,
      "Ġlun": 1699,
      "'ll": 1700,
      "Ġblack": 1701,
      "Ġdangerous": 1702,
      "Ġsharing": 1703,
      "Ġmoney": 1704,
      "Ġtrain": 1705,
      "Ġmonster": 1706,
      "Ġpus": 1707,
      "Ġbroke": 1708,
      "os": 1709,
      "ress": 1710,
      "Ġspark": 1711,
      "Ġmorning": 1712,
      "Ġwon": 1713,
      "Ġenc": 1714,
      "Ġap": 1715,
      "Ġpot": 1716,
      "Ġcomfort": 1717,
      "to": 1718,
      "Ġriver": 1719,
      "Ġju": 1720,
      "Ġbee": 1721,
      "Ġcoll": 1722,
      "Ġsmell": 1723,
      "Ġcomes": 1724,
      "iet": 1725,
      "Ġsna": 1726,
      "Ġcup": 1727,
      "ix": 1728,
      "Ġheavy": 1729,
      "Ġpass": 1730,
      "fus": 1731,
      "oh": 1732,
      "Ġwonderful": 1733,
      "Ġtaking": 1734,
      "Ġbran": 1735,
      "ctor": 1736,
      "Ġyard": 1737,
      "Ġtells": 1738,
      "Ġspr": 1739,
      "Ġquiet": 1740,
      "Ġpromised": 1741,
      "Ġprincess": 1742,
      "Ġdragon": 1743,
      "Ġbar": 1744,
      "Ġowl": 1745,
      "max": 1746,
      "Ġna": 1747,
      "Ġpoin": 1748,
      "br": 1749,
      "Ġinv": 1750,
      "Ġfairy": 1751,
      "Ġsnack": 1752,
      "ract": 1753,
      "Ġfarmer": 1754,
      "Ġbath": 1755,
      "Ġsilly": 1756,
      "Ġapple": 1757,
      "ire": 1758,
      "Ġce": 1759,
      "Ġwasn": 1760,
      "Ġfur": 1761,
      "Ġstrange": 1762,
      "Ġbot": 1763,
      "Ġtiny": 1764,
      "Ġlake": 1765,
      "Ġcla": 1766,
      "Ġdry": 1767,
      "Ġfree": 1768,
      "Ġdisapp": 1769,
      "Ġbring": 1770,
      "Ġcarrot": 1771,
      "ama": 1772,
      "Ġruns": 1773,
      "Ġstayed": 1774,
      "chool": 1775,
      "Ġupset": 1776,
      "Ġnest": 1777,
      "Ġdoctor": 1778,
      "ible": 1779,
      "Ġtreasure": 1780,
      "ming": 1781,
      "Ġschool": 1782,
      "Ġfew": 1783,
      "sy": 1784,
      "Ġforget": 1785,
      "Ġcho": 1786,
      "Ġbike": 1787,
      "Ġob": 1788,
      "Ġlone": 1789,
      "Ġneigh": 1790,
      "Ġmix": 1791,
      "Ġtower": 1792,
      "Ġneighb": 1793,
      "Ġtowards": 1794,
      "Ġjob": 1795,
      "ows": 1796,
      "Ġworried": 1797,
      "Ġmitt": 1798,
      "Ġlonely": 1799,
      "Ġsign": 1800,
      "Ġbelie": 1801,
      "his": 1802,
      "Ġes": 1803,
      "Ġmust": 1804,
      "Ġsecret": 1805,
      "Ġblank": 1806,
      "Ġamazed": 1807,
      "Ġside": 1808,
      "this": 1809,
      "com": 1810,
      "ined": 1811,
      "Ġwaited": 1812,
      "old": 1813,
      "Ġinc": 1814,
      "Ġsmart": 1815,
      "Ġpers": 1816,
      "Ġwish": 1817,
      "jack": 1818,
      "Ġbelong": 1819,
      "why": 1820,
      "ased": 1821,
      "Ġgames": 1822,
      "iver": 1823,
      "Ġtoday": 1824,
      "ment": 1825,
      "cket": 1826,
      "Ġexp": 1827,
      "Ġpurp": 1828,
      "Ġshap": 1829,
      "Ġliving": 1830,
      "Ġlead": 1831,
      "eces": 1832,
      "gg": 1833,
      "Ġpieces": 1834,
      "Ġadventures": 1835,
      "Ġdist": 1836,
      "Ġhit": 1837,
      "Ġpulled": 1838,
      "Ġwel": 1839,
      "ness": 1840,
      "Ġjim": 1841,
      "ord": 1842,
      "yard": 1843,
      "Ġluck": 1844,
      "Ġsunny": 1845,
      "Ġbackyard": 1846,
      "Ġhappen": 1847,
      "Ġpiece": 1848,
      "Ġstre": 1849,
      "Ġkey": 1850,
      "igg": 1851,
      "phant": 1852,
      "ity": 1853,
      "Ġcaught": 1854,
      "ier": 1855,
      "ling": 1856,
      "okay": 1857,
      "ize": 1858,
      "Ġelephant": 1859,
      "Ġking": 1860,
      "red": 1861,
      "outh": 1862,
      "Ġpack": 1863,
      "Ġjen": 1864,
      "Ġsea": 1865,
      "Ġmail": 1866,
      "Ġmouth": 1867,
      "Ġbowl": 1868,
      "up": 1869,
      "Ġpurple": 1870,
      "sw": 1871,
      "Ġbat": 1872,
      "Ġsick": 1873,
      "Ġtweet": 1874,
      "Ġbas": 1875,
      "Ġbite": 1876,
      "orrow": 1877,
      "Ġorange": 1878,
      "pping": 1879,
      "Ġmin": 1880,
      "ourn": 1881,
      "Ġcrying": 1882,
      "Ġfalls": 1883,
      "Ġchair": 1884,
      "Ġjourn": 1885,
      "tle": 1886,
      "cked": 1887,
      "Ġswings": 1888,
      "Ġyoung": 1889,
      "Ġansw": 1890,
      "Ġbask": 1891,
      "Ġseem": 1892,
      "vel": 1893,
      "oun": 1894,
      "sure": 1895,
      "Ġbirth": 1896,
      "Ġbirthday": 1897,
      "Ġstand": 1898,
      "ses": 1899,
      "Ġtrou": 1900,
      "lla": 1901,
      "Ġleg": 1902,
      "ek": 1903,
      "Ġfit": 1904,
      "Ġbasket": 1905,
      "Ġremind": 1906,
      "Ġplays": 1907,
      "ories": 1908,
      "Ġmeet": 1909,
      "Ġstorm": 1910,
      "Ġfaster": 1911,
      "Ġblanket": 1912,
      "Ġsoup": 1913,
      "Ġgentle": 1914,
      "ces": 1915,
      "col": 1916,
      "Ġtalking": 1917,
      "Ġpatient": 1918,
      "Ġsinging": 1919,
      "Ġph": 1920,
      "Ġkitty": 1921,
      "Ġlunch": 1922,
      "Ġcray": 1923,
      "Ġbuck": 1924,
      "eared": 1925,
      "Ġwell": 1926,
      "Ġmittens": 1927,
      "Ġsuch": 1928,
      "Ġheart": 1929,
      "Ġneighbor": 1930,
      "Ġbutt": 1931,
      "Ġboun": 1932,
      "ored": 1933,
      "Ġmost": 1934,
      "Ġjar": 1935,
      "Ġdoesn": 1936,
      "Ġrainb": 1937,
      "Ġpower": 1938,
      "Ġbelieve": 1939,
      "Ġmolly": 1940,
      "Ġneck": 1941,
      "ountain": 1942,
      "Ġkiss": 1943,
      "Ġwouldn": 1944,
      "Ġhig": 1945,
      "Ġstar": 1946,
      "ward": 1947,
      "bby": 1948,
      "Ġthrew": 1949,
      "Ġfan": 1950,
      "Ġexploring": 1951,
      "oura": 1952,
      "Ġteacher": 1953,
      "Ġbrea": 1954,
      "Ġsmiles": 1955,
      "Ġsame": 1956,
      "Ġpast": 1957,
      "Ġcollect": 1958,
      "ude": 1959,
      "Ġrece": 1960,
      "fused": 1961,
      "Ġlife": 1962,
      "Ġthinks": 1963,
      "Ġcarry": 1964,
      "Ġwhe": 1965,
      "Ġdolls": 1966,
      "Ġmist": 1967,
      "Ġhor": 1968,
      "Ġpeace": 1969,
      "olog": 1970,
      "Ġapolog": 1971,
      "Ġnaught": 1972,
      "Ġnaughty": 1973,
      "pper": 1974,
      "Ġslowly": 1975,
      "Ġorgan": 1976,
      "Ġpushed": 1977,
      "board": 1978,
      "Ġlonger": 1979,
      "Ġpig": 1980,
      "Ġshop": 1981,
      "Ġpop": 1982,
      "Ġpudd": 1983,
      "Ġprot": 1984,
      "itting": 1985,
      "Ġclosed": 1986,
      "Ġrocks": 1987,
      "ball": 1988,
      "iting": 1989,
      "Ġprotect": 1990,
      "Ġalong": 1991,
      "Ġletter": 1992,
      "Ġhelpful": 1993,
      "Ġacross": 1994,
      "Ġwings": 1995,
      "Ġjill": 1996,
      "unt": 1997,
      "do": 1998,
      "Ġteaches": 1999,
      "Ġfear": 2000,
      "ions": 2001,
      "Ġclapped": 2002,
      "Ġbranch": 2003,
      "Ġtrip": 2004,
      "Ġcute": 2005,
      "Ġjuice": 2006,
      "Ġemma": 2007,
      "Ġwelcome": 2008,
      "Ġrainbow": 2009,
      "epend": 2010,
      "Ġtwins": 2011,
      "Ġact": 2012,
      "la": 2013,
      "ung": 2014,
      "Ġmyster": 2015,
      "ese": 2016,
      "Ġexplained": 2017,
      "ized": 2018,
      "alm": 2019,
      "cks": 2020,
      "Ġenjoys": 2021,
      "Ġcour": 2022,
      "Ġsuccess": 2023,
      "Ġimpress": 2024,
      "Ġmil": 2025,
      "Ġscream": 2026,
      "ular": 2027,
      "Ġdrink": 2028,
      "Ġhigher": 2029,
      "Ġshoes": 2030,
      "Ġpromise": 2031,
      "maybe": 2032,
      "umb": 2033,
      "Ġwhist": 2034,
      "Ġforever": 2035,
      "Ġknock": 2036,
      "Ġhealthy": 2037,
      "rest": 2038,
      "Ġdriver": 2039,
      "Ġcaus": 2040,
      "Ġwoke": 2041,
      "Ġcourse": 2042,
      "Ġlucky": 2043,
      "Ġwatching": 2044,
      "Ġswam": 2045,
      "Ġshows": 2046,
      "irt": 2047,
      "Ġent": 2048,
      "ughter": 2049,
      "Ġband": 2050,
      "later": 2051,
      "Ġign": 2052,
      "Ġsandw": 2053,
      "ert": 2054,
      "Ġwhis": 2055,
      "Ġbusy": 2056,
      "Ġfence": 2057,
      "Ġrec": 2058,
      "Ġhar": 2059,
      "Ġcheese": 2060,
      "Ġshr": 2061,
      "Ġlive": 2062,
      "idge": 2063,
      "Ġwild": 2064,
      "mia": 2065,
      "Ġlift": 2066,
      "Ġdropped": 2067,
      "uggest": 2068,
      "Ġsuggest": 2069,
      "cap": 2070,
      "Ġsang": 2071,
      "Ġthough": 2072,
      "Ġimag": 2073,
      "Ġshy": 2074,
      "ssed": 2075,
      "Ġegg": 2076,
      "Ġsearch": 2077,
      "fin": 2078,
      "Ġbottle": 2079,
      "Ġkite": 2080,
      "Ġant": 2081,
      "ives": 2082,
      "erest": 2083,
      "Ġstreet": 2084,
      "Ġhon": 2085,
      "Ġlate": 2086,
      "Ġpocket": 2087,
      "aur": 2088,
      "Ġputs": 2089,
      "Ġspid": 2090,
      "Ġinterest": 2091,
      "Ġcorn": 2092,
      "Ġsammy": 2093,
      "Ġwra": 2094,
      "ult": 2095,
      "Ġspin": 2096,
      "Ġdaughter": 2097,
      "Ġmud": 2098,
      "Ġmary": 2099,
      "Ġjourney": 2100,
      "Ġnearby": 2101,
      "Ġcave": 2102,
      "Ġlearning": 2103,
      "Ġstories": 2104,
      "Ġcover": 2105,
      "Ġplac": 2106,
      "Ġapples": 2107,
      "Ġdrove": 2108,
      "Ġmel": 2109,
      "Ġhoney": 2110,
      "Ġkick": 2111,
      "nic": 2112,
      "Ġshell": 2113,
      "Ġpic": 2114,
      "oc": 2115,
      "Ġmama": 2116,
      "Ġpicnic": 2117,
      "Ġsitting": 2118,
      "Ġhuge": 2119,
      "Ġser": 2120,
      "Ġzoom": 2121,
      "Ġmilk": 2122,
      "Ġblew": 2123,
      "Ġleaving": 2124,
      "ining": 2125,
      "Ġstars": 2126,
      "Ġnose": 2127,
      "ipped": 2128,
      "Ġeas": 2129,
      "Ġtasty": 2130,
      "Ġcozy": 2131,
      "Ġadm": 2132,
      "Ġstepped": 2133,
      "Ġ3": 2134,
      "Ġround": 2135,
      "Ġbush": 2136,
      "Ġcoat": 2137,
      "Ġbench": 2138,
      "Ġclever": 2139,
      "just": 2140,
      "Ġcrab": 2141,
      "Ġpill": 2142,
      "Ġzoo": 2143,
      "Ġroad": 2144,
      "Ġspe": 2145,
      "Ġwarn": 2146,
      "ale": 2147,
      "lder": 2148,
      "Ġsnake": 2149,
      "Ġtouc": 2150,
      "Ġcir": 2151,
      "Ġemb": 2152,
      "Ġswimming": 2153,
      "Ġcheered": 2154,
      "Ġreg": 2155,
      "Ġbreaks": 2156,
      "Ġusing": 2157,
      "arp": 2158,
      "Ġpract": 2159,
      "Ġpar": 2160,
      "Ġsur": 2161,
      "Ġsharp": 2162,
      "ub": 2163,
      "Ġdays": 2164,
      "Ġsupp": 2165,
      "Ġaf": 2166,
      "Ġmoved": 2167,
      "Ġasleep": 2168,
      "adow": 2169,
      "Ġwhenever": 2170,
      "Ġgiant": 2171,
      "Ġmed": 2172,
      "finally": 2173,
      "Ġcow": 2174,
      "Ġpres": 2175,
      "Ġdecide": 2176,
      "pa": 2177,
      "blem": 2178,
      "umpy": 2179,
      "Ġproblem": 2180,
      "eter": 2181,
      "Ġspoon": 2182,
      "Ġpile": 2183,
      "arra": 2184,
      "ced": 2185,
      "Ġuni": 2186,
      "Ġsne": 2187,
      "Ġembarra": 2188,
      "Ġshapes": 2189,
      "Ġcalm": 2190,
      "Ġvill": 2191,
      "Ġear": 2192,
      "Ġyear": 2193,
      "Ġspider": 2194,
      "Ġmad": 2195,
      "Ġleaf": 2196,
      "Ġteaching": 2197,
      "Ġav": 2198,
      "Ġbought": 2199,
      "Ġmach": 2200,
      "Ġhoped": 2201,
      "ouch": 2202,
      "uring": 2203,
      "Ġonto": 2204,
      "Ġtalked": 2205,
      "ato": 2206,
      "Ġinteresting": 2207,
      "year": 2208,
      "ove": 2209,
      "ors": 2210,
      "Ġhiding": 2211,
      "Ġmine": 2212,
      "Ġrob": 2213,
      "Ġgather": 2214,
      "den": 2215,
      "Ġwide": 2216,
      "Ġpuddle": 2217,
      "Ġbucket": 2218,
      "oose": 2219,
      "Ġfeather": 2220,
      "Ġplane": 2221,
      "Ġnut": 2222,
      "Ġfixed": 2223,
      "umber": 2224,
      "Ġhorse": 2225,
      "raid": 2226,
      "Ġsol": 2227,
      "Ġcheer": 2228,
      "Ġtid": 2229,
      "Ġhonest": 2230,
      "shine": 2231,
      "Ġafraid": 2232,
      "Ġcloud": 2233,
      "Ġdecides": 2234,
      "Ġhidden": 2235,
      "Ġsunshine": 2236,
      "Ġescap": 2237,
      "Ġencoura": 2238,
      "Ġpresent": 2239,
      "Ġpuzz": 2240,
      "Ġfle": 2241,
      "Ġwave": 2242,
      "Ġrude": 2243,
      "Ġnoises": 2244,
      "Ġresc": 2245,
      "of": 2246,
      "Ġdanced": 2247,
      "Ġash": 2248,
      "Ġrelie": 2249,
      "Ġtreats": 2250,
      "Ġbutton": 2251,
      "Ġtrue": 2252,
      "Ġlaughing": 2253,
      "Ġfing": 2254,
      "ten": 2255,
      "Ġself": 2256,
      "Ġbuilding": 2257,
      "oil": 2258,
      "Ġban": 2259,
      "lebr": 2260,
      "Ġseat": 2261,
      "oop": 2262,
      "Ġcelebr": 2263,
      "Ġrope": 2264,
      "ator": 2265,
      "Ġwearing": 2266,
      "Ġseek": 2267,
      "Ġsearched": 2268,
      "Ġsounds": 2269,
      "cean": 2270,
      "Ġocean": 2271,
      "bles": 2272,
      "Ġspoil": 2273,
      "Ġcausing": 2274,
      "Ġquest": 2275,
      "Ġchick": 2276,
      "Ġsack": 2277,
      "Ġhugs": 2278,
      "Ġspicy": 2279,
      "wel": 2280,
      "Ġpan": 2281,
      "Ġmysterious": 2282,
      "Ġknee": 2283,
      "Ġholding": 2284,
      "Ġshook": 2285,
      "llie": 2286,
      "Ġdecor": 2287,
      "Ġgroup": 2288,
      "Ġperson": 2289,
      "Ġgray": 2290,
      "Ġcookie": 2291,
      "Ġdrive": 2292,
      "Ġmessy": 2293,
      "Ġbread": 2294,
      "Ġscare": 2295,
      "Ġsour": 2296,
      "Ġhope": 2297,
      "Ġrespect": 2298,
      "Ġtun": 2299,
      "Ġnothing": 2300,
      "Ġchocol": 2301,
      "Ġgrab": 2302,
      "Ġwom": 2303,
      "Ġconfused": 2304,
      "Ġtidy": 2305,
      "ĠĠ": 2306,
      "Ġwoman": 2307,
      "Ġgrumpy": 2308,
      "Ġcard": 2309,
      "Ġcart": 2310,
      "Ġtaste": 2311,
      "Ġfoot": 2312,
      "Ġtouched": 2313,
      "Ġselfish": 2314,
      "Ġworm": 2315,
      "Ġpaw": 2316,
      "Ġsmo": 2317,
      "Ġpath": 2318,
      "Ġlar": 2319,
      "Ġcoin": 2320,
      "Ġpour": 2321,
      "Ġphone": 2322,
      "Ġsort": 2323,
      "owed": 2324,
      "Ġbanan": 2325,
      "Ġsnowman": 2326,
      "Ġfurry": 2327,
      "Ġjung": 2328,
      "amed": 2329,
      "Ġjungle": 2330,
      "Ġcrayons": 2331,
      "Ġmind": 2332,
      "gged": 2333,
      "Ġjog": 2334,
      "Ġemp": 2335,
      "Ġrobot": 2336,
      "Ġducks": 2337,
      "Ġtrouble": 2338,
      "hip": 2339,
      "Ġstone": 2340,
      "Ġchocolate": 2341,
      "Ġseemed": 2342,
      "erry": 2343,
      "Ġexciting": 2344,
      "Ġmachine": 2345,
      "Ġrelieved": 2346,
      "not": 2347,
      "Ġarms": 2348,
      "Ġwhistle": 2349,
      "Ġempty": 2350,
      "Ġfancy": 2351,
      "Ġsave": 2352,
      "Ġlovely": 2353,
      "Ġgen": 2354,
      "ond": 2355,
